Repository: darkoo59/SIMS-PROJEKAT
Catalog: Sims-Hospital-Zdravo/Properties/Resources.*.resx
Languages: sr_latn

# BtnSave
source: Save
sr_latn: Sačuvaj

# HospitalName
source: Hospital Zdravo
sr_latn: Bolnica Zdravo

# LanguageText
source: Language :
sr_latn: Jezik :

# LblAbout
source: About
sr_latn: O nama

# LblAppointments
source: Appointments
sr_latn: Pregledi

# LblContact
source: Contact
sr_latn: Kontakt

# LblEquipment
source: Equipment
sr_latn: Oprema

# LblFreeDays
source: Free days requests
sr_latn: Slobodni dani

# LblHome
source: Home
sr_latn: Početna

# LblMedicalRecords
source: Medical records
sr_latn: Medicinski kartoni

# LblMeetings
source: Meetings
sr_latn: Sastanci

# LblProfile
source: Profile
sr_latn: Profil

# LblSettings
source: Settings
sr_latn: Podešavanja

# LblSignOut
source: Sign out
sr_latn: Odjavi se

# ThemeText
source: Theme :
sr_latn: Tema :

# ttAppointments
source: Managing appointments
sr_latn: Upravljaj pregledima

# ttEquipment
source: Equipment acquisition
sr_latn: Nabavi opremu

# ttFreeDays
source: Managing free days
sr_latn: Upravljaj slobodnim danima

# About1
source: High Quality Treatments
sr_latn: Veoma kvalitetni tretmani

# About2
source: Experienced Doctors
sr_latn: Iskusni doktori

# About3
source: Newest Technologies
sr_latn: Najnovije tehnologije

# About4
source: High Customer Satisfaction
sr_latn: Veoma zadovoljni pacijenti

# About5
source: Emergency help
sr_latn: Brza pomoć

# About6
source: International
sr_latn: Multinacionalni

# About7
source: Open hours : 00:00-24:00
sr_latn: Radno vreme : 00:00-24:00

# ChooseDoctor
source: Choose doctor speciality :
sr_latn: Odaberi specijalnost lekara :

# NonRegistered
source: For non registerd patients:
sr_latn: Za neregistrovane pacijente:

source: Select patient:
sr_latn: Izaberite pacijenta:

source: Guest
sr_latn: Gost

# ttNext
source: Next
sr_latn: Dalje

# DoesPatientExist
source: If patient doesn't exist,&#xD;&#xA;please create medical record first!
sr_latn: Ako pacijent ne postoji, molim Vas prvo kreirajte medicinski karton!

# ttCreate
source: Create
sr_latn: Kreiraj

source: Start at:
sr_latn: Počinje u :

source: End at :
sr_latn: Završava se u :

# AppStartAt
source: Appointment start at :
sr_latn: Pregled počinje u :

# AppEndAt
source: Appointment end at :
sr_latn: Pregled se završava u :

# SelectAppType
source: Select appointment type :
sr_latn: Izaberite tip pregleda :

source: Select room :
sr_latn: Izaberite sobu :

source: Request status :
sr_latn: Status zahteva :

source: Reason :
sr_latn: Razlog :

source: Explanation :
sr_latn: Objašnjenje :
